Repository: sergei-maertens/langerak-gkv
Catalog: src/langerak_gkv/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Activities
nl: Activiteiten

source: name
nl: naam

source: start date
nl: startdatum

source: end date
nl: einddatum

source: start time
nl: starttijd

source: end time
nl: eindtijd

source: location
nl: locatie

source: short description/intro
nl: korte beschrijving/intro

source: If checked, this activity can appear on the homepage.
nl: Indien aangevinkt, dan kan deze activiteit op de homepage verschijnen.

source: external url
nl: externe link

source: activity
nl: activiteit

source: activities
nl: activiteiten

source: The start date cannot come before the end date.
nl: De einddatum kan niet voor de startdatum vallen.

source: The end time cannot come before the start time.
nl: De eindtijd kan niet voor de starttijd vallen.

source: Homepage activities must have an image
nl: Homepage-activiteiten moeten een afbeelding hebben

source: intended public
nl: doelpubliek

source: Previous day
nl: Vorige dag

source: Next day
nl: Volgende dag

source: 1 activity
nl: 1 activiteit

source: No activities on this day!
nl: Er zijn geen activiteiten op deze dag!

source: Previous week
nl: Vorige week

source: Next week
nl: Volgende week

source: No activities this week!
nl: Er zijn geen activiteiten in deze week!

source: at
nl: om

source: until
nl: tot

source: Location
nl: Locatie

source: Image
nl: afbeelding

source: Save
nl: Bewaren

source: Add activity
nl: activiteit toevoegen

source: Search results (%(number_results)s)
nl: Zoekresultaten (%(number_results)s)

source: Default
nl: Standaard

source: Homepage
nl: Homepagina

source: Content left, sidebar right
nl: Inhoud links, zijbalk rechts

source: 3 Columns (responsive)
nl: 3 Kolommen (responsive)

source: header top image
nl: headerafbeelding

source: Orange
nl: Oranje

source: Blue
nl: Blauw

source: Green
nl: Groen

source: Purple
nl: Paars

source: Read-more orange
nl: Lees-meer oranje

source: Read-more blue
nl: Lees-meer blauw

source: Read-more green
nl: Lees-meer groen

source: Read-more purple
nl: Lees-meer paars

source: Typically looks like 'GTM-XXXX'. Supplying this installs Google Tag Manager.
nl: Heeft typisch het formaat 'GTM-XXX'. Google Tag Manager wordt geïnstalleerd als je dit invult.

source: Typically looks like 'UA-XXXXX-Y'. Supplying this installs Google Analytics.
nl: Heeft typische het formaat 'UA-XXXXX-Y'. Google Analytics wordt geïnstalleerd als je dit invult.

source: Homepage link block
nl: Homepagina linkblok

source: Simple text
nl: Eenvoudige tekst

source: title
nl: titel

source: image
nl: afbeelding

source: Block image - note that only rows 1 and 3 display images.
nl: Blokafbeelding - merk op dat enkel op de eerste en derde rij afbeeldingen getoond worden.

source: description
nl: beschrijving

source: Displayed below the title
nl: Word afgebeeld onder de titel

source: page
nl: pagina

source: Page to link to
nl: Pagina om naar te verwijzen

source: text
nl: tekst

source: Read more
nl: Lees meer

source: preach_url
nl: http://www.kerkdienstmeebeleven.nu/index.php/kerkdiensten?kerk=3

source: Configure title
nl: Stel titel in

source: Watch the latest thoughts
nl: Bekijk de laatste gedachten

source: Koningskerk calendar
nl: Koningskerk kalender

source: No upcoming activities
nl: Geen aankomende activiteiten

source: Upcoming birthdays
nl: Aankomende verjaardagen

source: The email has been put on the queue and will be send shortly
nl: De e-mail werd op de wachtlijst geplaatst en zal binnenkort verstuurd worden

source: view email recipients
nl: bekijk e-mail ontvangers

source: Compose and send e-mail
nl: Opstellen en versturen van e-mail

source: Could not parse time %s. Make sure that the `service__time` field is formatted as text.
nl: Kon de tijd %s niet parsen. Let er op dat het 'service__time' veld als tekst geformatteeerd is.

source: liturgies
nl: kerkdiensten

source: Liturgies
nl: Kerkdiensten

source: liturgies menu
nl: kerdienstenmenu

source: date
nl: datum

source: service
nl: dienst

source: preacher
nl: predikant

source: preach author
nl: auteur preek

source: Bible readings
nl: Bijbel lezing

source: service theme
nl: theme dienst

# admin field
source: liturgy
nl: liturgie

source: audiofile
nl: mp3-bestand

source: collection goal 1
nl: collecte 1

source: collection goal 2
nl: collecte 2

source: collection goal 3
nl: collecte 3

source: extra information
nl: extra informatie

source: other churches
nl: andere kerken

source: remarks (internal)
nl: opmerkingen (intern)

source: liturgy
nl: kerkdienst

source: morning
nl: ochtend

source: afternoon
nl: namiddag

source: evening
nl: avond

source: service name
nl: naam dienst

source: service time
nl: tijd dienst

source: preacher (%s)
nl: predikant (%s)

source: bible group (%s)
nl: bijbelleesgroep (%s)

source: preach creation (%s)
nl: preekvoorziening (%s)

source: Send liturgy mailing
nl: Verstuur kerkdienst mailing

source: Mail content
nl: E-mailinhoud

source: Send
nl: Verstuur

source: %(date)s <smal>%(time)s</small>
nl: %(date)s <small>%(time)s</small>

source: Liturgies archive
nl: Kerkdienstenarchief

source: %(day)s at %(time)s hours
nl: %(day)s om %(time)s uur

source: Service theme
nl: Thema

source: Preacher
nl: Predikant

source: not yet known...
nl: nog onbekend...

source: Collection %(i)s
nl: Collecte %(i)s

source: Liturgy
nl: Kerkdienst

source: not yet know, please come back later!
nl: nog niet bekend, kom later nog eens terug!

source: There are no planned liturgies
nl: Er zijn geen geplande kerkdiensten bekend

source: Upcoming liturgies
nl: Aankomende kerkdiensten

source: One upcoming
nl: Eén aankomende dienst

source: Liturgy %(counter)s
nl: Kerkdienst %(counter)s

source: Date
nl: Datum

source: Service
nl: Dienst

source: (empty)
nl: (leeg)

source: Remarks
nl: Opmerkingen

source: ^history/$
nl: ^archief/$

source: These variables are required, but missing: {vars}
nl: Deze variabelen zijn verplicht, maar ontbreken: {vars}

source: These variables are present, but unexpected: {vars}
nl: Deze variabelen zijn onverwatch aanwezig: {vars}

source: subject
nl: onderwerp

source: body
nl: inhoud

source: Add the body with {{variable}} placeholders
nl: Voeg de inhoudtekst toe met {{variable}} invulwaarden

source: mail template
nl: E-mail sjabloon

source: mail templates
nl: E-mail sjablonen

source: Search
nl: Zoek

source: Search results
nl: Zoekresultaten

source: Sorry, no items match your search criteria.
nl: Sorry, er zijn geen zoekresultaten gevonden.

source: member count
nl: aantal leden

source: edit content
nl: bewerk inhoud

source: Society
nl: Vereniging

source: Societies
nl: Verenigingen

source: society
nl: vereniging

source: societies
nl: verenigingen

source: This page is only visible for content editors
nl: Deze pagina is enkel zichtbaar voor content-editors

source: GKLangerak site admin
nl: GKLangerak administratiepaneel

source: Put your content here
nl: Voer hier je content in

source: Last changed: <time datetime="%(changed)s" title="%(changed)s">%(changed_since)s</time> ago
nl: Laatst bijgewerkt: <time datetime="%(changed)s" title="%(changed)s">%(changed_since)s</time> geleden

source: Submit
nl: Verzend

source: Follow link
nl: Volg link

source: search field
nl: Zoeken

source: my profile
nl: profiel

source: Log out (%(name)s)
nl: Uitloggen (%(name)s)

source: Login
nl: Inloggen

source: To calendar
nl: Ga naar de kalender

source: Forgot password?
nl: Wachtwoord vergeten?

source: New password set
nl: Nieuw wachtwoord ingesteld

source: Your password has successfully been reset. You can use it right now on the login page.
nl: Je wachtwoord werd met succes opnieuw ingesteld. Je kan het nu gebruiken op de inlogpagina.

source: Dear %(username)s,
nl: Beste %(username)s,

source: You -- or someone pretending to be you -- has requested a password reset on %(domain)s.
nl: Je -- of iemand die zich als jou voordoet -- hebt een wachtwoordherstel gevraagd voor %(domain)s.

source: You can set your new password by following this link:
nl: Je kan je nieuwe wachtwoord instellen door de volgende link te volgen:

source: If you don't want to reset your password, simply ignore this email and it will stay unchanged.
nl: Indien je je wachtwoord niet wil herstellen, dan kan je gewoon deze e-mail negeren. Het wachtwoord blijft dan ongewijzigd.

source: Password recovery on %(domain)s
nl: Wachtwoordherstel voor %(domain)s

source: Password recovery
nl: Wachtwoordherstel

source: Recover my password
nl: Herstel mijn wachtwoord

source: Sorry, this password reset link is invalid. You can still <a href="%(recovery_url)s">request a new one</a>.
nl: Sorry, deze wachtwoordresetlink is ongeldig. Je kan wel <a href="%(recovery_url)s">een nieuwe aanvragen</a>.

source: Hi, <strong>%(username)s</strong>. Please choose your new password.
nl: Hallo, <strong>%(username)s</strong>. Gelieve je nieuwe wachtwoord te kiezen.

source: Set new password
nl: Stel nieuw wachtwoord in

source: Password recovery sent
nl: Wachtwoordherstel verstuurd

source: An email was sent to <strong>%(email)s</strong> %(ago)s ago. Use the link in it to set a new password.
nl: Er werd %(ago)s geleden een e-mail verstuurd naar %(email)s. Volg de link in de e-mail om je wachtwoord opnieuw in te stellen.

source: Personal info
nl: Persoonlijek informatie

source: Family and location
nl: Familie en woonplaats

source: Permissions
nl: Rechten

source: Important dates
nl: Belangrijke data

source: users
nl: gebruikers

source: Users
nl: Gebruikers

source: Birthday calendar
nl: Verjaardagskalender

source: male
nl: man

source: female
nl: vrouw

source: baptised member
nl: dooplid

source: practicing member
nl: belijdend lid

source: guest member
nl: gastlid

source: The two password fields didn't match.
nl: De twee wachtwoorden kwamen niet overeen.

source: Password
nl: Wachtwoord

source: Password confirmation
nl: Wachtwoord bevestiging

source: Enter the same password as above, for verification.
nl: Voer hetzelfde wachtwoord in als hierboven, ter controle.

source: Username
nl: Gebruikersnaam

source: Used for login.
nl: Om in te loggen.

source: This username is taken, choose a different username.
nl: Deze gebruikersnaam is al in gebruik, kies een andere gebruikersnaam.

source: Email or username
nl: E-mailadres of gebruikersnaam

source: Name
nl: Naam

source: Search terms
nl: Zoektermen

source: Minimum age
nl: Minimumleeftijd

source: Maximum age
nl: Maximumleeftijd

source: Gender
nl: Geslacht

source: email address
nl: e-mailadres

source: username
nl: gebruikersnaam

source: first name
nl: voornaam

source: last name
nl: familienaam

source: staff status
nl: is staf

source: active
nl: actief

source: date joined
nl: registratiedatum

source: sex
nl: geslacht

source: street
nl: straat

source: Street name and number.
nl: Straatnaam en nummer.

source: postal code
nl: postcode

source: city
nl: stad

source: phone
nl: telefoon

source: Home phone number
nl: Thuistelefoon

source: mobile phone number
nl: mobiel

source: Mobile phone number
nl: Mobiele telefoon

source: birth_date
nl: geboortedatum

source: picture
nl: foto

source: Profile picture
nl: Profielfoto

source: Short 'about me' text
nl: Korte 'over mij' tekst

source: member type
nl: type lid

source: district
nl: wijk

source: district function
nl: wijkindeling

source: family
nl: familie

source: external code
nl: externe code

source: user
nl: gebruiker

source: User 2 is `relation type` of user 1.
nl: Gebruiker 2 is `relatietype` van gebruiker 1.

source: user relation
nl: gebruikersrelatie

source: user relations
nl: gebruikersrelaties

source: name (male)
nl: naam (man)

source: name (female)
nl: naam (vrouw)

source: reverse name (male)
nl: naam (man), omgekeerde richting

source: reverse name (female)
nl: naam (vrouw), omgekeerde richting

source: Reverse direction of the relation
nl: Omgekeerde richting van de relatie

source: is child/parent?
nl: is kind/ouder?

source: relation type
nl: relatietype

source: relation types
nl: relatietypes

source: {0}/{1} (reverse: {2}/{3})
nl: {0}/{1} (omgekeerd: {2}/{3})

source: districts
nl: wijken

source: Describe what someone with this function does.
nl: Beschrijf wat iemand met deze functie doet.

source: district functions
nl: wijkindelingen

source: Last name of the householder.
nl: Familienaam van het gezinshoofd.

source: No upcoming birthdays in the next week
nl: Geen verjaardagen in de komende week

source: Months
nl: Ga naar maand

source: Enter your e-mail address and password or username and password to login.
nl: Voer je e-mailadres (of gebruikersnaam) en wachtwoord in om in te loggen.

source: See you on your next visit!
nl: Tot het volgende bezoek!

source: Back to overview
nl: Terug naar het overzicht

source: Profile
nl: Profiel

source: Partner of
nl: Partner van

source: Children
nl: Kinderen

source: Date of birth
nl: Geboortedatum

source: Address
nl: Adres

source: Postal code
nl: Postcode

source: Telephone
nl: Telefoon

source: Mobile phone
nl: Mobiel

source: District function
nl: Wijkindeling

source: About me
nl: Over mij

source: 1<sup>st</sup> degree connections
nl: 1<sup>ste</sup> graads connecties

source: save
nl: bewaren

source: Advanced search
nl: Geavanceerd zoeken

source: display name
nl: weergave

source: urlconf menu entry
nl: urlconf menu-item

source: urlconf menu entries
nl: urlconf menu-items
